{
                "Affichage11":"Conjuration de prédateur (L)",
    "ContenuCase11": "Action limitée, sortilège Effet : prédateur : * Niveau 1 à 4: Loup NC 1 (p259) * Niveau 5 à 8 : Loup alpha NC 2 (p259) * Niveau 9 à 11 : Loup géant NC 3 (p260) * Niveau 12 à 14 : Lion NC 4 (p259) * Niveau 15 à 17 : Lion, grand mâle NC 5 (p259) * Niveau 18 à 20 : Ours polaire NC 6 (p268) * Niveau 21 à 22 : Tigre à dents de sabre NC 7 (p259) * Niveau 23 et + : Ours préhistorique NC 8 (p268) Durée : [5 + mod. CHA] tours Une fois par combat, l'invocateur peut conjurer un animal qui combat pour lui pendant [5 + Mod. de CHA] tours. Le type d'animal conjuré dépend du niveau de l'invocateur (voir marge p. 25). L'animal apparait au contact de l'invocateur et peut s'éloigner jusqu'à une distance de 50 mètres.",
    
                "Affichage12":"Invocation d’une entité (L)",
    "ContenuCase12": "Capacité passive Effet : 1d4 invocations de catégorie inférieure ou 2d6 invocations de deux catégories inférieures  Lorsqu'il utilise le sort de conjuration de prédateur, l'invocateur peut invoquer 1d4 prédateurs d'une catégorie en-dessous de son niveau maximum ou 2d6 prédateurs de deux catégories en-dessous.",
    
                "Affichage13":"Mutation offensive (L)",
    "ContenuCase13": "Action limitée, sortilège Effet : appendice monstrueux, +3 FOR, contact +3, [1d6 + mod. FOR] DM Durée : [5 + mod. CHA] tours  L'invocateur échange une partie de son corps avec celle d'une créature monstrueuse d'un autre plan pendant [5 + Mod. de CHA] tours. Il obtient ainsi un appendice monstrueux de son choix : une gueule démesurée, un bras monstrueux doté de griffes ou de pinces, une queue munie d'un formidable piquant, etc. Il lui faut une action limitée pour attaquer avec cet appendice et il reçoit un bonus de +3 au Mod. de FOR sur cette attaque. L'attaque inflige [1d6+ Mod. de FOR] DM (2d6 au niveau 10). A partir du rang 4, l'invocateur apprend à mieux maîtriser le membre étranger et il lui suffit d'une action d'attaque pour attaquer.",
    
                "Affichage14":"Raccourci (L)",
    "ContenuCase14": "Action limitée, sortilège Effet : portal, max 10 mètres L'invocateur emprunte une porte magique qui apparaît à son contact et il ressort par une autre en vue et à moins de 10 mètres de distance par rang atteint dans la Voie. Les deux portes disparaissent immédiatement après son passage.",
                "Affichage15":"Familier",
    "ContenuCase15": "Capacité passive Effet : petit animal : FOR-4, DEX+3, CON+O,DEF [ensorceleur], INT-2, SAG+ 1, CHA-2, Init [ensorceleur], PV [partagé]  L'ensorceleur choisit un petit animal (corbeau, chat, furet, serpent...). Il peut utiliser les sens de son familier et communiquer avec lui à distance illimitée. Il gagne de plus +2 en Initiative lorsque son familier est en vue. Familier : DEF [ensorceleur], Init [ensorceleur], PV [il les partage avec ceux de son maître], ils forment une cible unique pour les attaques de zone. FOR -4, DEX +3, CON 0, INT -2, SAG + 1, CHA -2.",
   
    
    
    
    
    
    
    
                "Affichage21":"Conjuration renforcée",
    "ContenuCase21": "Capacité passive Effet: conjure un animal de niveau [rang + niveau de l'invocateur] L'invocateur ajoute à son niveau le rang atteint dans la Voie pour déterminer le niveau des prédateurs conjurés. Exemple : un invocateur de niveau 3 avec 2 rangs dans la Voie conjure un loup alpha NC 2, comme s'il étaitde niveau 5 (3+2)",
                "Affichage22":"Lien magique",
    "ContenuCase22": "Capacité passive Effet : télépathie, transfert des DM entre l'entité et l'invocateur et vice versa (entité subit 2x DM transféré)  L'invocateur peut communiquer par télépathie avec son entité, quelle que soit la distance qui les sépare. Lorsque l'entité subit des DM, l'invocateur peut choisir de sacrifier ses propres PV pour protéger son entité. Inversement, si l'invocateur subit des DM, il peut les transférer à son entité, mais dans ce cas, les DM subis par celle-ci sont doublés. Enfin, grâce au lien avec l'invocateur, la créature peut toucher et attaquer des cibles protégées normalement du contact des créatures invoquées.",
                "Affichage23":"Mutation protectrice (L)",
    "ContenuCase23": "Action limitée, sortilège Effet : protection d'outre-monde : * Cuirasse : +1 DEF par rang * Ecailles rouges : 1/2 DM de feu ou d'acide * Fourrire violette : 1/2 DM de froid ou de foudre * Ouies: respiration aquatique * Sang noir : immunisé au poison ou aux maladies Durée : [5 + mod. CHA] minutes L'invocateur obtient les caractéristiques d'une créature d'un autre monde, adaptée à la survie dans un environnement dangereux, pendant [5 + Mod. de CHA] minutes. A chaque utilisation du sort, il choisit une mutation de son choix dans la liste suivante. Il est impossible de bénéficier de deux mutations protectrices en même temps. Cuirasse : +1 en DEF par rang Ecailles rouges: DM de feu ou d'acide divisés par 2 Fourrure violette : DM de froid ou de foudre divisés par 2 Ouïes : respiration aquatique Sang noir: immunisé au poison ou aux maladies.",
               "Affichage24":"Porte artificielle (L)",
    "ContenuCase24": "Action limitée, sortilège Effet : porte passe muraille Durée : [5 + mod. CHA] tours L'invocateur invoque une porte venant d'un autre monde dans une surface maçonnée non magique de moins d'un mètre d'épaisseur (par exemple le mur d'une maison). Pendant [5 + Mod. de CHA] tours, cette porte peut êtreouverte et refermée normalement et elle donne de l'autre coté du mur, de façon tout à fait ordinaire.",
                "Affichage25":"Résistance",
    "ContenuCase25": "Capacité passive Effet : + rang RD pour le familier Le familier obtient une réduction des DM (RD) de 1 point par rang atteint dans la Voie face à tous les types de DM.",
    
    
    
    
   
    
    
    
    
    
    
    
    
    
    
                "Affichage31":"Conjuration d’armée (L)",
    "ContenuCase31": "Action limitée, sortilège Effet : armée 1d6 DM par tour à chaque cible, 1d 10 DM au rang 4, 2D6 DM au rang 5Durée : [5 mod. CHA] heures Une fois par jour, l'invocateur peut conjurer une petite armée pour une durée maximum de [5 + Mod. de CHA] heures. Le sort ne peut être utilisé qu'en rase campagne ou dans un espace clos d'au minimum 20 x 20 mètres. Les créatures apparaissent dans une zone carrée de 20 mètres de coté, centrée sur l'invocateur. Elles peuvent ensuite se déplacer en formation, en occupant la même surface (elles n'entrent pas dans des couloirs ou des bâtiments exigus), jusqu'à une portée de 200 mètres. Les créatures attaquent les adversaires que l'invocateur leur désigne (déplacement de 20 mètres par tour, 3 km/h). L'armée inflige automatiquement 1d6 DM par tour (1d10 DM au rang 4 et 2d6 DM au rang 5) à chaque cible dans la zone. Une cible peut choisir de combattre l'armée par une action limitée : cela lui permet de ne subir que la moitié des DM prévus et d'infliger à son tour à l'armée des DM égaux à son niveau plus 1 (NC + 1, pour une créature). Lorsque l'armée a subi un montant total de DM égal au niveau de l'invocateur multiplié par 10, le sort prend fin.",
               "Affichage32":"Amélioration",
    "ContenuCase32":"Capacité passive Effet : choix d'amélioration d'entité: * Armes puissantes : contact + 1d6 aux DM * Armure: +4 DEF * Grande taille: +10 PV et +1 mod. FOR * Pouvoir : portée 20m, magie [niveau invocateur + DEX entité], 2d6 DM * Puissant : +2 mod. FOR * Résistant : +2 mod. CON, + 10 PV et 1/2 DM élem. au choix * Supériorité : +2 mod d'INT, SAG et CHA * Vif : +2 mod. DEX * Vol: l'entité peut se déplacer dans les airs (ailes, ...)",
               "Affichage33":"Surpuissance physique (L)",
    "ContenuCase33": "Action limitée, sortilège Effet : protection d'outre-monde : * Cuirasse : +1 DEF par rang * Ecailles rouges: 1/2 DM de feu ou d'acide * Fourrire violette: 1/2 DM de froid ou de foudre * Ouïes : respiration aquatique * Sang noir : immunisé au poison ou aux maladies Durée : [5 + mod. CHA] minutes",
                "Affichage34":"Manoir d’outre-monde (L)",
    "ContenuCase34": "Action limitée, sortilège Effet : salle sur demande Durée : 1 heure par niveau L'invocateur enchante une porte ordinaire existante (pas une porte artificielle) et pendant jusqu'à 1 heure par niveau, elle s'ouvre sur un manoir magique au lieu de l'endroit habituel. La porte garde ses caractéristiques originelles (solidité, serrure, etc.), mais elle ne peut pas être bloquée par magie. Le manoir possède jusqu'à 1 pièce par niveau de l'invocateur, pour une surface totale atteignant jusqu'à 50 m' par niveau de l'invocateur. Il est meublé selon le style choisi par l'invocateur, un taudis lugubre ou un palais luxueux rempli de victuailles et de vaisselle d'or (aucun objet magique). Les pièces n'ont pas de fenêtre et les objets disparaissent s'ils sortent du manoir. La nourriture qui peut y être trouvée possède des qualités gustatives à la discrétion de l'invocateur. Tous ces aliments désaltèrent ou procurent un effet normal de satiété, mais ils n'hydratent ni ne nourrissent pas réellement. Si l'invocateur utilise à nouveau ce sort alors qu'un autre manoir était encore actif, le premier disparait immédiatement. Si la porte d'entrée est détruite, le sort prend fin. Toutes les créatures à l'intérieur du manoir au moment où il disparait sont éjectées devant la porte et subissent 1d6 DM.",
    
    
    
    
                "Affichage35":"Sens développés",
    
    "ContenuCase35": "Capacité passive Effet: +5 SAG aux tests de perception, vision nocturne améliorée Capable de percevoir avec les sens de son familier, l'invocateur améliore grandement sa vigilance. Il obtient un bonus de +5 à tous les tests de perception (SAG) et peut voir dans le noir comme s'il était dans la pénombre jusqu'à une distance de 20 m. S'il possède déjà cette capacité, ladistance est doublée.",
    
    
    
    
   
    
    
    
    
    
    
    
    
                "Affichage41":"Conjuration de prédateur étrange",
    
    "ContenuCase41":  "Capacité passive Effet : améliore la conjuration du prédateur Lorsqu'il convoque un prédateur (rang 1 de cette Voie), l'invocateu peut, au choix, ajouter à la réature une mutation protectrice ou une adaptation motrice issue de la Voie des mutations (il n'a pas besoin d'avoir accès à ces capacités). Si l'invocateur opte pour Cuirasse, cela apporte un bonus de +3 en DEF à la créature.",
               "Affichage42":"Protecteur",
   "ContenuCase42": "Capacité passive Effet : le golem prend les DM d'un autre Durée : une fois par tour  Une fois par tour, s'il est au contact d'un personnage, le golem peut s'interposer et subir les DM d'une attaque à sa place.",
    
    
    
    
                "Affichage43":"Adaptation motrice (L)",
    
    "ContenuCase43": "Action limitée, sortilège Effet : mutation motrice : * Ailes: vol à sa vitesse normale de déplacement * Pattes démesurées : déplacement 30 mètres * Queue de poisson: nage de 30 mètres Durée : [5 + mod. CHA] minutes  L'invocateur obtient une des mutations suivantes au choix pendant [5 + Mod. deCHA] minutes. Il est impossible de bénéficier de deux effets d'adaptation en même temps. Ailes : vol à sa vitesse normale de déplacement Pattes démesurées : se déplace de 30 mètres par action de mouvement Queue de poisson : nage de 30 mètres par action de mouvement.",
    
    
    
    
    
                "Affichage44":"Enkystement lointain (L)",
    "ContenuCase44": "Effet : téléporte la cible Une fois par combat, l'invocateur désigne d'un mouvement de la main une cible à moins de 20 mètres, et un tourbillon de lumière multicolore emporte la victime en un lieu lointain. En cas de succès d'un test d'attaque magique opposé (attaque au contact dans le cas où la créature n'en possède pas), la cible est instantanément téléportée dans une direction aléatoire (à peu près horizontalement et dans un milieu adapté à sa survie). Les créatures de niveau inférieur à la moitié du niveau de l'invocateur sont téléportées à une distance de 1d20 × 100 kilomètres, celles de niveau inférieur au sien à 1d20 kilomètres et celles de niveau supérieur ou égal à 1d20 x 10 mètres. Une créature ne peut pas être victime de ce sort plus d'une fois par jour.",
               "Affichage45":"Rappel",
    "ContenuCase45": "Capacité passive Effet : téléporte le familier sur son maître L'invocateur peut rappeler son familier à son contact par magie. Le familier est téléporté sur son maître au prix d'une action de mouvement s'il est en vue ou par une action limitée dans tous les autres cas.",
    
    
    
    
    
    
   
    
    
    
    
    
    
    
                "Affichage51":"Meute de prédateurs",
    
         "ContenuCase51": "Capacité passive Effet : 1d4 invocations de catégorie inférieure ou 2d6 invocations de deux catégories inférieures Lorsqu'il utilise le sort de conjuration de prédateur, l'invocateur peut invoquer 1d4 prédateurs d'une catégorie en-dessous de son niveau maximum ou 2d6 prédateurs de deux catégories en-dessous.",
                    "Affichage52":"Lien magique amélioré",
        "ContenuCase52": "Capacité passive Effet : téléporte au contact ou échange de place l'invocateur et l'entité Le lien entre l'invocateur et l'entité est tel qu'ils peuvent se téléporter ou échanger leurs places. Au prix d'une action de mouvement, l'invocateur peut utiliser une action de son choix : téléporter son entité à son contact, se téléporter au contact de son entité ou enfin, échanger sa place avec son entité.",
                    "Affichage53":"Mutation régénératrice",
        "ContenuCase53": "Capacité passive Effet : 2d20 aux tests de CON, regen 1d6 PV à la fin d'une mutation A chaque fois qu'il retrouve sa forme normale après avoir utilisé un sort de la Voie des mutations, l'invocateur récupère 1d6 PV. Désormais, lorsqu'un test de CON lui est demandé, il lance deux d20 et conserve le meilleur des deux résultats.Si vous n'utilisez pas de règle optionnelle de points de Mana, les PV sont régénérés seulement s'ils ont été perdus pendant la durée du sort.",
                "Affichage54":"Porte dimensionnelle (L)",
    "ContenuCase54": "Action limitée, sortilège Effet : portail de téléportation, max 200 mètres Durée : [5 + mod. CHA] minutes L'invocateur fait apparaître une porte lumineuse pour une durée maximum de [5 + Mod. de CHA] minutes, bien qu'il puisse mettre fin au sort à tout moment. Cette porte apparaitsimultanément dans un autre lieu choisi par l'invocateur, soit à portée de vue, soit à un endroit parfaitement connu de l'invocateur, à une portée maximum de 200 mètres. Tant qu'elle est active, la porte magique peut être empruntée dans un sens ou dans un autre par toute créature de taille grande ou inférieure. Si l'invocateur utilise à nouveau ce sort alors qu'une autre porte était encore active, la première disparaît immédiatement.",
                "Affichage55":"Lilliputien (L)",
    "ContenuCase55": "Action limitée, sortilège Effet : devient mminuscule, DM 1, RD 5 L'invocateur rapetisse jusqu'à devenir plus petit que son familier (entre 10 et 30 cm, minuscule ou très petit). La transformation dans un sens ou dans l'autre demande 1 tour complet. Sa durée est illimitée. Sous cette forme, l'invocateur obtient la même réduction aux DM que le familier (RD 5), il gagne un bonus de +10 aux tests de discrétion et peut passer dans des espaces très réduits. En revanche, ses DM sont réduits à 1 point par attaque réussie et ses sorts n'affectent aucune créature de taille supérieure à très petite. Ses déplacements sont réduits à 10 m par action de mouvement, sauf s'il chevauche son familier. Le familier est très endurant et lui permet de couvrir une distance de 5 km par heure pendant un maximum de 10 heures par jour (pour un total de 50 km/jour) quel que soit le terrain. Cette distance est doublée si le familier est une créature volante (100 km/jour).",
    
    
    
    
    "Voie1":"Voie de la conjuration",
    "Voie2":"Voie de l’entité",
    "Voie3": "Voie des mutations",
    "Voie4":"Voie des portes",
    "Voie5":"Voie du familier (Invocateur)"
    
    
    
  
}
