{
    "Affichage1": "Épée à une main",
    "rang1": "Une épée légère et maniable, parfaite pour les combats rapprochés.",
    "Affichage2": "Épée à deux mains",
    "rang2": "Une épée massive nécessitant l'usage des deux mains, infligeant des dégâts importants.",
    "Affichage3": "Épée longue",
    "rang3": "Une épée de taille moyenne offrant un bon équilibre entre portée et maniabilité.",
    "Affichage4": "Katana",
    "rang4": "Une épée japonaise à lame courbe, connue pour sa coupe précise et rapide.",
    "Affichage5": "Rapière",
    "rang5": "Une épée fine et pointue, idéale pour les duels et les coups d'estoc.",
    "Affichage6": "Hache",
    "rang6": "Une arme tranchante et lourde, utilisée pour fendre les armures et les boucliers.",
    "Affichage7": "Marteau",
    "rang7": "Une arme lourde et contondante, infligeant de grands dégâts par écrasement.",
    "Affichage8": "Arc léger",
    "rang8": "Un arc facile à manier, permettant des tirs rapides et précis.",
    "Affichage9": "Arbalète",
    "rang9": "Une arme de tir puissante et précise, nécessitant un temps de recharge.",
    "Affichage10": "Couteaux de lancer",
    "rang10": "De petits couteaux équilibrés pour être lancés avec précision.",
    "Affichage11": "Armure légère",
    "rang11": "Une armure offrant une protection de base sans entraver les mouvements.",
    "Affichage12": "Armure de cuir",
    "rang12": "Une armure souple faite de cuir traité, offrant une bonne protection contre les attaques.",
    "Affichage13": "Armure lourde",
    "rang13": "Une armure complète en métal, offrant une protection maximale au détriment de la mobilité.",
    "Affichage14": "Côte de maille",
    "rang14": "Une armure faite de petits anneaux de métal entrelacés, offrant une bonne défense tout en restant flexible.",
    "Affichage15": "petite potion de vie",
    "rang15": "Une potion qui soigne instantanément les blessures légères et modérées à la valeur de 1 dé de vie",
    "Affichage16": "grande potion de vie",
    "rang16": "Une potion qui soigne instantanément les blessures  modérées et graves à la valeur de 2 dés de vie",
    "Affichage17": "Fortifiant",
    "rang17": "Une potion renforçant temporairement les capacités physiques.",
    "Affichage18": "Potion de dégât",
    "rang18": "Une potion infligeant des dégâts à l'ennemi lorsqu'elle est lancée.",
    "Affichage19": "Pièce d'or",
    "rang19": "Une pièce en or utilisée comme monnaie d'échange.",
    "Affichage20": "Pièce d'argent",
    "rang20": "Une pièce en argent utilisée comme monnaie d'échange.",
    "Affichage21": "Pièce de cuivre",
    "rang21": "Une pièce en cuivre utilisée comme monnaie d'échange."
}
