{
    "Affichage1": "Télépathie (L)",
    "rang1": "Action limitée, sortilège<br>Effet : communication télépathique<br> Durée : [5 + mod. SAG] tours <br><br> Le psionique est capable de communiquer par télépathie avec une créature en vue, dans une langue que tous les deux partagent pendant [5 + Mod. de SAG] tours. A partir du rang 3, le psionique n'a plus besoin de voir sa cible, mais il doit la connaître et la portée maximum est égale à 10 fois sa valeur de SAG en mètres. A partir du rang 5, le psionique accède à une zone de l'esprit plus profonde que les centres du langage et la communication peut avoir lieu avec une créature dont il ne partage pas la langue, et même avec un animal.",
    "type1":"limitée",
    
    "Affichage2": "Radar mental",
    "rang2": "Capacité passive <br>Effet : +2 par rang aux tests de SAG <br><br>Le psi ressent naturellement la présence de créatures pensantes autour de lui, qu'elles soient animales ou végétales. Il obtient un bonus de +2 par rang dans tous ses tests de SAG lorsqu'il s'agit de détecter un être vivant (tests de surprise) et il ne subit pas de pénalité pour attaquer au contact un être vivant lorsqu'il est aveuglé ou si la créature est invisible. De plus, à partir du rang 4, en présence d'une forme de vie, il est capable d'évaluer si elle est en bonne santé ou non, sans toutefois obtenir un diagnostic plus précis.",
    "type2":"passive",
   
    "Affichage3": "Suggestion (L)",
    "rang3": "Action limitée, sortilège <br>Effet : la cible devient larbin personnel <br>Durée : 24 heures <br><br>Une fois par jour, le barde peut suggérer une action à une créature en réussissant un test d'attaque magique avec pour difficulté les PV maximum de celle-ci. En cas de réussite la créature fera tout son possible poursatisfaire sa demande pendant 24 heures. Elle évitera les actions suicidaires (ce qui lui donnerait immédiatement un test d'INT difficulté 10 pour échapper au sort).",
    "type3":"limitée",
   
    "Affichage4": "Lire les pensées (L)",
    "rang4": "Action limitée, sortilège <br>Effet: sonde les pensées de la cible <br>Durée : [1d6 + mod. SAG] tours <br><br>S'il réussit un test d'attaque magique (portée 10 mètres) contre la valeur de SAG d'une créature, le psionique peut savoir à quoi elle est en train de penser pendant [1d6 + Mod. de SAG] tours. Cettecapacité ne permet pas de fouiller dans la mémoire d'un individu pour en tirer des renseignements. Une créature consciente d'être sondée peut faire un test de CHA difficulté [10 + Mod. de SAG du psionique] pour contrôler ses pensées et ne pas révéler ses véritables intentions.",
    "type4":"limitée",
   
    "Affichage5": "Domination psy (L)",
    "rang5": "Action limitée, sortilège <br>Effet : test magie vs DEF[15 + mod. carac + NC créature] <br>Durée : [1d4 + mod. CHA] minutes <br><br>En réussissant un test d'attaque magique (portée 20 m) contre une DEF égale à [15 + Mod. de Carac. + NC de la créature], le psionique prend contrôle de son esprit pendant [1d4 + Mod. CHA] minutes. Le Mod. de Carac. choisi par la créature est le plus élevé entre INT, SAG ou CHA. Le propre corps du psionique devient inactif. La victime peut tenter de mettre fin au sort avec un test de SAG difficulté [10 + Mod. de CHA du psi] à chaque fois qu'elle subit des DM. Si la créature meurt pendant la domination, le psionique réintègre son corps et subit 1d6 DM. Cette capacité ne permet pas d'affecter les créatures de niveau (NC) supérieur ou égal au personnage.",
    "type5":"limitée",
   
    "Voie": "Voie de la télépathie"
}