{
  "ame_forgee": {
    "description": "Les âmes forgées sont des êtres artificiels créés par des artisans habiles dans l'art de la magie et de la mécanique. Ils sont souvent vus comme des gardiens imperturbables et stoïques, dotés d'une force surhumaine et d'une résistance inébranlable.",
    "modificateurs": {
      "CON": 2,
      "CHA": -2
    },
    "image": "/images/races/ame-forgee.webp"
  },
  "elfe": {
    "description": "Les elfes sont des créatures élégantes et gracieuses, vivant en harmonie avec la nature. Ils sont connus pour leur agilité et leur maîtrise de la magie, ainsi que pour leur longévité et leur sagesse.",
    "modificateurs": {
      "FOR": -2,
      "CHA": 2
    },
    "image": "/images/races/Elfe.webp"
  },
  "elfe_noir": {
    "description": "Les elfes noirs, ou drows, vivent dans les profondeurs souterraines et sont souvent associés à la magie noire et à la cruauté.",
    "modificateurs": {
      "FOR": -2,
      "DEX": 2
    },
    "image": "/images/races/Elfenoir.jpg"
  },
  "elfe_sylvain": {
    "description": "Les elfes sylvains sont des habitants des forêts, en harmonie avec la nature. Ils sont agiles et se déplacent silencieusement dans les bois.",
    "modificateurs": {
      "FOR": -2,
      "DEX": 2
    },
    "image": "/images/races/Elfesylvain.webp"
  },
  "humain": {
    "description": "Les humains sont des êtres polyvalents et adaptables, présents dans le monde entier. Leur diversité culturelle et leur capacité à s'adapter en font des individus remarquables.",
    "modificateurs": {},
    "image": "/images/races/Humain.webp"
  },
  "nain": {
    "description": "Les nains sont des mineurs et forgerons habiles, vivant dans des citadelles souterraines. Ils sont robustes et endurants.",
    "modificateurs": {
      "DEX": -2,
      "CON": 2
    },
    "image": "/images/races/Nain.webp"
  },
  "minotaure": {
    "description": "Le minotaure est une créature mi-homme mi-taureau. Il est connu pour son sens de l’orientation et ses explosions de rage. Les minotaures, les mâles en particuliers, sont des solitaires. Ils chassent dans les grandes plaines désertiques et vivent dans des grottes ou des souterrains.",
    "modificateurs": {
      "FOR": 4,
      "INT": -4,
      "CHA":-2
    },
    "image": "/images/races/Minotaure.webp"
  },
  "halfelin": {
    "description": "Les halfelins sont une race de petite taille, souvent joyeux et farceurs. Ce sont des individus curieux et sociables.",
    "modificateurs": {
      "FOR": -2,
      "DEX": 2
    },
    "image": "/images/races/Halfelin.webp"
  },
  "orque": {
    "description": "Les orques sont des guerriers puissants et belliqueux, vivant en tribus ou en sociétés militaires organisées.",
    "modificateurs": {
      "FOR": 2,
      "INT": -2,
      "CHA": -2
    },
    "image": "/images/races/Orc.Webp"
  },
  "drakonide": {
    "description": "Les drakonides possèdent des traits reptiliens et des ailes puissantes. Ils sont souvent vus comme des gardiens des anciennes connaissances des dragons.",
    "modificateurs": {
      "FOR": 2,
      "SAG": -2
    },
    "image": "/images/races/Drakonide.webp"
  }
}
